/* Localized versions of Info.plist keys */

CFBundleName = "crrcsim";
CFBundleShortVersionString = "crrcsim version 0.9.6";
CFBundleGetInfoString = "crrcsim version 0.9.6, Copyright GNU General Public License.";
NSHumanReadableCopyright = "Copyright 2006 GNU General Public License.";
